"INVITEES" = "Người được mời";
"INVITEES_LOWERCASE" = "đã mời";
"INVITATION_FROM" = "Lời mời từ";
"ACCEPT" = "Chấp nhận";
"MAYBE" = "Có thể";
"MAYBE_LOWERCASE" = "có thể";
"DECLINE" = "Từ chối";
"SHOW_IN_CALENDAR" = "Hiện trong Lịch";
"EVENT_CANCELED" = "Sự kiện đã bị hủy";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = " & %@";

"INFO" = "T.tin";
"ADD_COMMENTS" = "Thêm Nhận xét";
"COMMENTS" = "Nhận xét";
"REPEATS_FORMAT" = "lặp lại %@";

"INVITES" = "Lời mời";
"INVITES_FORMAT" = "Lời mời (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "Đã chấp nhận";
"ACCEPTED_LOWERCASE" = "đã chấp nhận";
"DECLINED" = "Đã từ chối";
"DECLINED_LOWERCASE" = "đã từ chối";
"DISMISS" = "Bỏ";
"MAYBE_RESPONSE" = "Có thể";
"CANCELED" = "Đã hủy";
"NO_INVITATIONS" = "Không có Lời mời";
"NO_REPLY" = "Không có Trả lời";
"NO_REPLY_LOWERCASE" = "không có trả lời";
"FROM" = "Từ";
"FROM_LOWERCASE" = "từ";
"MY_STATUS" = "Trạng thái của tôi";
"MY_STATUS_LOWERCASE" = "trạng thái";
"EVENT_DETAILS" = "Chi tiết S.kiện";
"NO_ATTENDEES" = "(không)";
"INVITE_LIST_ACCEPTED" = "Đã chấp nhận";
"INVITE_LIST_DECLINED" = "Đã từ chối";
"INVITE_LIST_MAYBE" = "Có thể";
"SHARED_CALENDAR_FROM" = "Lịch đã chia sẻ từ %@";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "%@ đến %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@\nđến %@";
"INVITATION_CANCELED" = "Đã hủy";

"DELEGATE_ACTION_DISALLOWED" = "Bạn được thông báo về sự kiện này vì bạn là đại biểu được mời.";